
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "前置全部窗口";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "窗口";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "终端 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "终端 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "关于终端";

/* Class = "NSMenuItem"; title = "Import..."; ObjectID = "72"; */
"72.title" = "导入…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "关闭窗口";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "打印…";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Shell";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Shell";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "帮助";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "终端帮助";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好设置…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "隐藏终端";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "退出终端";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "全部显示";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "查找…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "跳到所选内容";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "拷贝";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "查找";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "查找所选内容";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "查找上一个";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "编辑";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "查找";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "编辑";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "全选";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "缩放";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "将文本导出为…";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "将所选文本导出为…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "新建远程连接…";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "新建命令…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "显示";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "显示";

/* Class = "NSMenuItem"; title = "Show Next Tab"; ObjectID = "469"; */
"469.title" = "显示下一个标签页";

/* Class = "NSMenuItem"; title = "Show Previous Tab"; ObjectID = "470"; */
"470.title" = "显示上一个标签页";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "476"; */
"476.title" = "关闭标签页";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "滚动到顶部";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "滚动到底部";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "上一行";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "下一行";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "上一页";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "下一页";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "安全键盘输入";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "重置";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "硬重置";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "菜单";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "窗口 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "窗口 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "窗口 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "窗口 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "窗口 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "窗口 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "窗口 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "窗口 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "窗口 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "恢复为默认大小";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "循环显示窗口";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "708"; */
"708.title" = "将标签页移到新窗口";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "710"; */
"710.title" = "合并所有窗口";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "菜单";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "新建命令…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "新建远程连接…";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "编辑标题";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "新建窗口";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "新建窗口";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "内建";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "新建标签页";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "新建标签页";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "内建";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "显示标签页栏";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "打印所选部分…";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "粘贴所选内容";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "粘贴忽略文本";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "将设置用作默认设置";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "变小";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "变大";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "撤销";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "重做";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "剪切";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "打开窗口组";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "打开窗口组";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "将窗口存储为组…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "显示检查器";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "923"; */
"923.title" = "关闭其他标签页";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "导出设置…";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "拆分面板";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "关闭拆分面板";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "磁盘空间不足";

/* Class = "NSTextFieldCell"; title = "Terminal has detected that the system disk is running low on swap space. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "943"; */
"943.title" = "“终端”已检测到对换空间的系统磁盘内存不足。可能会自动剪裁额外的屏幕缓冲区来节约内存。";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "关闭";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "内存不足";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "960"; */
"960.title" = "“终端”内存不足。可能会自动剪裁额外的屏幕缓冲区来节约内存。";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "关闭";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "显示备用屏幕";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "打开“%@”的 man 页面";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "搜索“%@”的 man 页面索引";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "打开所选内容的 man 页面";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "搜索所选内容的 man 页面索引";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "进入全屏幕";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "新建窗口";

/* Class = "NSMenuItem"; title = "New Window with Settings"; ObjectID = "985"; */
"985.title" = "使用设置新建窗口";

/* Class = "NSMenu"; title = "New Window with Settings"; ObjectID = "986"; */
"986.title" = "使用设置新建窗口";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "使用相同命令内建";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "使用相同命令内建";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "清除到开头";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "清除回滚";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "粘贴忽略的所选内容";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "1062"; */
"1062.title" = "关闭窗口";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "拷贝特殊样式";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "拷贝特殊样式";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "“拷贝”命令的样式";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "拷贝纯文本";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "不带背景颜色拷贝";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "“拷贝”命令的样式";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "“拷贝”命令的样式";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "当前终端设置";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "纯文本";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "终端设置（默认）";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "纯文本";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "默认字体大小";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "隐藏查找栏";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "全选";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "在所选内容中全选";

/* Class = "NSMenuItem"; title = "Select Between Marks"; ObjectID = "1154"; */
"1154.title" = "在标记之间选择";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "清除到上一个标记";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "清除到上一个书签";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "插入书签";

/* Class = "NSMenuItem"; title = "Mark Line and Send Return"; ObjectID = "1162"; */
"1162.title" = "标记命令行并发送返回结果";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "发送返回结果但不标记";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "1164"; */
"1164.title" = "标记";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "跳到上一个标记";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "选择到上一个标记";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "跳到下一个标记";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "选择到下一个标记";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "标记";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "取消标记";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "标记";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "全部恢复为默认大小";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "充满屏幕";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "选择到下一个书签";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "跳到上一个书签";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "标记为书签";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "书签";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "隐藏备用屏幕";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "浏览";

/* Class = "NSMenuItem"; title = "Edit Background Color"; ObjectID = "X1b-4s-wb7"; */
"X1b-4s-wb7.title" = "编辑背景颜色";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "bgr-LR-JW1"; */
"bgr-LR-JW1.title" = "显示颜色";

/* Class = "NSMenuItem"; title = "Num Lock"; ObjectID = "ert-gw-6vU"; */
"ert-gw-6vU.title" = "Num Lock";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "允许鼠标报告";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "书签";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "清除屏幕";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "选择到上一个书签";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "显示标记";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "插入包含名称的书签…";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "自动标记提示行";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "跳到下一个书签";

/* Class = "NSMenuItem"; title = "Use Option as Meta Key"; ObjectID = "wbf-bZ-awA"; */
"wbf-bZ-awA.title" = "将 Option 键用作 Meta 键";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "浏览";
